var COMMANDS  = {
    "ko" : {
        "voice" : "Korean Female",
        "default" : '"사용 가능한 질문"이라 말해보세요',
        "whatcanisay" : '사용 가능한 질문',
        "home" : '홈으로(메인 화면)(뒤로)',
                
        //기능실행
        "news" : "(오늘)(지금)뉴스 보여 줘(틀어 줘)",
        "traffic" : '(오늘)(지금)현재 도로 상황',
        "playvideo" : "*term (영상)(음악) 보여 줘(들려 줘)(재생)(켜 줘)(플레이)(틀어 줘)",
        "playmusic" : "*term (영상)(음악) 틀어 줘(들려 줘)(재생)(켜 줘)(플레이)(보여 줘)",
        "stopyoutube" : "(영상)(음악) 꺼 줘(꺼봐)(정지)(중지)(그만)(꺼져)(시끄러)",
        "route" : "*term까지 (어떻게가)(가는 방법 알려줘)(얼마나 걸려)",
        
        //인사말 ,대화
        "hi" : '안녕 Zele!',
        "sleep" : '(쌤) 잘 자 (쌤)',
        "wake" : '안녕 (쌤)',
        "name" : '나(는)(의 이름은) *name(이)야',
        "weather" : '(오늘)(지금)(현재)날씨 어때(추워)(따듯해)'
    }
};
